/* Name of basic shape on shapes info pane */
"AndGate" = "UND-Gatter";

/* Name of basic shape on shapes info pane */
"VerticalArrow" = "Pfeil unten";

/* Name of basic shape on shapes info pane */
"AdjustableArc" = "Anpassbarer Bogen";

/* Name of basic shape on shapes info pane */
"AdjustableArrow" = "Anpassbarer Pfeil";

/* Name of basic shape on shapes info pane */
"AdjustableDoubleArrow" = "Anpassbarer Doppelpfeil";

/* Name of basic shape on shapes info pane */
"AdjustableStar" = "Anpassbarer Stern";

/* Name of basic shape on shapes info pane */
"AdjustableWedge" = "Anpassbarer Keil";

/* Name of basic shape on shapes info pane */
"FlattenedRectangle" = "Rechteck mit abgeflachten Ecken";

/* Name of basic shape on shapes info pane */
"VerticalBrackets" = "Eckige Klammern";

/* Name of basic shape on shapes info pane */
"Circle" = "Kreis";

/* Name of basic shape on shapes info pane */
"Cloud" = "Wolke";

/* Name of basic shape on shapes info pane */
"Cross" = "Kreuz";

/* Name of basic shape on shapes info pane */
"Cube" = "Würfel";

/* Name of basic shape on shapes info pane */
"Cylinder" = "Zylinder";

/* Name of basic shape on shapes info pane */
"Delete" = "Verbotszeichen";

/* Name of basic shape on shapes info pane */
"Diamond" = "Raute";

/* Name of basic shape on shapes info pane */
"DisplayShape" = "Flussdiagramm-Anzeige";

/* Name of basic shape on shapes info pane */
"DocumentShape" = "Flussdiagramm-Dokument";

/* Name of basic shape on shapes info pane */
"Heart" = "Herz";

/* Name of basic shape on shapes info pane */
"Hexagon" = "Sechseck";

/* Name of basic shape on shapes info pane */
"House" = "Haus";

/* Name of basic shape on shapes info pane */
"Bolt" = "Blitz";

/* Name of basic shape on shapes info pane */
"NoteShape" = "Notizzettel";

/* Name of basic shape on shapes info pane */
"Octagon" = "Achteck";

/* Name of basic shape on shapes info pane */
"OrGate" = "ODER-Gatter";

/* Name of basic shape on shapes info pane */
"ParallelLines" = "Parallele Linien";

/* Name of basic shape on shapes info pane */
"Parallelogram" = "Parallelogramm";

/* Name of basic shape on shapes info pane */
"Patch" = "Sticker";

/* Name of basic shape on shapes info pane */
"Pentagon" = "Fünfeck";

/* Name of basic shape on shapes info pane */
"Puzzle Piece" = "Puzzleteil";

/* Name of basic shape on shapes info pane */
"QuarterArc" = "Viertelbogen";

/* Name of basic shape on shapes info pane */
"QuarterCircle" = "Viertelkreis";

/* Name of basic shape on shapes info pane */
"Rectangle" = "Rechteck";

/* Name of basic shape on shapes info pane */
"HorizontalArrow" = "Pfeil rechts";

/* Name of basic shape on shapes info pane */
"RightTriangle" = "Rechtwinkliges Dreieck";

/* Name of basic shape on shapes info pane */
"RoundedRectangle" = "Abgerundetes Rechteck";

/* Name of basic shape on shapes info pane */
"SemiCircle" = "Halbkreis";

/* Name of basic shape on shapes info pane */
"SlopedRect" = "Rechteck mit Steigung";

/* Name of basic shape on shapes info pane */
"Speech Bubble" = "Sprechblase";

/* Name of basic shape on shapes info pane */
"RoundRect" = "Rechteck (konkave Seiten)";

/* Name of basic shape on shapes info pane */
"RoundedStack" = "Stapel";

/* Name of basic shape on shapes info pane */
"Star" = "Stern";

/* Name of basic shape on shapes info pane */
"Sticky" = "Haftnotiz";

/* Name of basic shape on shapes info pane */
"Subprocess" = "Unterprozess";

/* Name of basic shape on shapes info pane */
"Think Bubble" = "Denkblase";

/* Name of basic shape on shapes info pane */
"Trapazoid" = "Trapez";

/* Name of basic shape on shapes info pane */
"HorizontalTriangle" = "Dreieck (Spitze rechts)";

/* Name of basic shape on shapes info pane */
"VerticalTriangle" = "Dreieck";

/* Name of basic shape on shapes info pane */
"DoubleHorizontalArrow" = "Pfeil links/rechts";

/* Name of basic shape on shapes info pane */
"HorizontalBrackets" = "Eckige Klammern (liegend)";

/* Name of basic shape on shapes info pane */
"SingleLine" = "Linie";
